function Delivery() {
  return (
    <div>
      <p>Мінімальна сума замовлення складає 400 грн.</p>
      <p>
        Відправлення замовлень створено щодня без вихідних близько 16 років.
        Замовлення в день відправлення приймаються до 15:00, так як формуються в
        той самий день перед відправленням із щойно виготовленої продукції.
      </p>
      <p>
        Самовивіз з нашого магазину - безкоштовно, адреса м. Вінниця вул.
        Шевченка 123 5.
      </p>
      <p>Поштою по Україні - Нова Пошта.</p>
      <p>
        Адресна доставка до дверей курєром по Україні - за тарифами перевізника.
      </p>
      <p>
        Продукція після відправки замовнику поверненню не підлягає, у зв'язку з
        коротким терміном придатності, заміні підлягає якщо продукція, яка не
        відповідає замовленню або якості. Кожен випадок розглядається в
        особистому порядку.
      </p>
    </div>
  );
}
export { Delivery };
